<script>
const stringnfmk =
  '[{"zjxm":"许红","mzsj":"","ysms":"毕业于江苏扬州医学院临床专业；进修于上海复旦大学附属中山医院、江苏省人民医院、台湾万方医院。现任苏州市医学会超声专业委员会委员、张家港市医学会超声专业委员会主任委员，张家港市第一人民医院超声科主任、质控组组长。从事超声诊断工作二十余年，擅长超声心动图、超声造影、四肢血管及小器官等检查诊断技术，具有极强的疑难重症解决能力。发表论文数十篇，主持张家港市科技支撑计划（社会发展）科研项目一项。","zw":"市一院","zc":"主任医师","imageurl":"许红.jpg"},\
{"zjxm":"屈亚锋","mzsj":"","ysms":"毕业于苏州大学医学系，在读于苏州大学医学部临床医学系研究生进修班。进修于上海复旦大学附属中山医院、台湾高雄医学大学附设中和纪念医院。现任张家港市医学会超声专业委员会秘书、委员，张家港市第一人民医院超声科秘书、质控组副组长。从事超声诊断工作十余年，擅长超声心动图、小器官、腹部及超声造影、外周血管等检查诊断技术，具有较强的疑难病例诊断能力。发表论文数篇，获张家港市新技术引进奖一项。","zw":"市一院","zc":"副主任医师","imageurl":"屈亚锋.jpg"}]';

let jsonnfmk = JSON.parse(stringnfmk);
export default {
  jsonnfmk
};
</script>