<script>

const stringnfmk = '[{"zjxm":"董红军","mzsj":"周三上午","ysms":"对耳鼻咽喉-头颈外科各种常规疾病和疑难杂症有一定研究，特别是对中西医结合治疗鼻炎、鼻窦炎、扁桃体炎、慢性咽炎、嗓音疾病、耳鸣耳聋等有较多心得。擅长耳鼻咽喉-头颈外科的各种手术如头颈肿瘤手术、耳科显微手术、喉显微手术、鼻内窥镜手术、鼾症手术等。","zw":"市中医医院","zc":"副主任中医师、耳鼻喉科主任","imageurl":"董红军.jpg"},\
{"zjxm":"胡亚娟","mzsj":"周三上午","ysms":"2004年毕业于南京医科大学临床医学系眼耳鼻喉科专业，本科学历。从事耳鼻咽喉临床工作15年余年，在耳鼻喉科疾病的诊断及治疗方面有丰富的临床经验。擅长儿童耳鼻喉科疾病的诊断及治疗，对于儿童鼾症、儿童鼻炎鼻窦炎、儿童分泌性中耳炎的诊断治疗有独到之处。擅长耳鼻咽喉-头颈外科的多种手术如喉显微手术、鼻内窥镜手术、鼾症手术等，尤其擅长鼻内镜下腺样体射频消融术、扁桃体射频消融术、耳内镜下鼓膜置管等手术，方便儿童患者就医。","zw":"市中医医院","zc":"副主任医师","imageurl":"胡亚娟.jpg"},\
{"zjxm":"胡磊","mzsj":"周三上午","ysms":"苏州大学医学院研究生学历，熟练掌握耳鼻喉头颈外科常见疾病的诊断及治疗，可熟练开展鼻窦内窥镜手术及咽喉部手术，擅长咽喉部肿瘤的诊断及治疗。发表中文核心期刊论文1篇。","zw":"市中医医院","zc":"主治医师","imageurl":"胡磊.jpg"},\
{"zjxm":"邵亮","mzsj":"周三上午","ysms":"2008年毕业于南京中医药大学，曾进修于南京市鼓楼医院及江苏省中医院，师从于张家港名中医王耀华主任医师。擅长运用针灸、中药、放血、热熨等传统中医治法治疗耳鼻喉科常见疾病，并能熟练开展耳鼻喉科常规手术。擅长中西医结合、针药结合治疗慢性鼻炎，过敏性鼻炎，鼻出血，小儿腺样体肥大，耳鸣耳聋，眩晕症，慢性咽炎，复发性口腔溃疡，慢性咳嗽，声音小结，反流性食管炎，失眠，头痛，三叉神经痛，面瘫，面肌痉挛，颞颌关节功能紊乱等常见五官科疾病。","zw":"市中医医院","zc":"主治中医师","imageurl":"邵亮.jpg"},\
{"zjxm":"黄超","mzsj":"周三上午","ysms":"2010年毕业后于张家港市中医医院工作至今，从事耳鼻喉科专业十年，2018年于上海第九人民医院进修，熟悉耳鼻喉科常见病及多发病的诊断和治疗，擅长耳鼻部创伤与畸形的功能和形态的重建及儿科常见疾病，例如耳聋、眩晕及耳鸣的诊治。","zw":"市中医医院","zc":"主治医师","imageurl":"黄超.jpg"}\
]'

let jsonnfmk = JSON.parse(stringnfmk);
export default {
    jsonnfmk
}
</script>