<script>

const stringnfmk = '[{"zjxm":"屈弘宇","mzsj":"周二上午","ysms":"市中医院儿科主任，中医儿科主任医师 ,张家港市学科带头人，南京中医药大学兼职副教授。1989年毕业于南京中医药大学，本科学历。1995年在苏州儿童医院进修。从事儿科临床工作20年，对儿科哮喘的治疗有独到的经验，能带领全科人员抢救危重病人，擅长处理儿科的疑难杂症，中药治疗新生儿黄疸、病毒性肠炎、乳房假性发育、慢性扁桃体炎、手足口病等。","zw":"市中医院儿科","zc":"主任医师"},\
                {"zjxm":"乐嘉陵","mzsj":"周一上午","ysms":"副主任中医师，从事儿科临床工作20余年，擅长中西医结合治疗小儿呼吸系统、消化系统、肾脏系统疾病。对于过敏性鼻炎、鼻窦炎、慢性咳嗽、支气管哮喘、慢性腹泻、过敏性紫癜、急慢性肾炎等疾病积累了丰富的临床经验。承担市中医院儿科中医适宜性技术的开发、科研及教学工作。","zw":"市中医院儿科","zc":"副主任医师"},\
                {"zjxm":"田峰","mzsj":"周三上午","ysms":"主治医师。从事儿内科工作近10年，对儿科常见病、多发病的诊断及治疗具有较多的临床经验。擅长治疗小儿支气管肺炎、小儿肠炎，支气管哮喘、过敏性紫癜等儿科常见病多发病。曾获“张家港青年岗位能手”，“张家港市卫生系统先进个人”，“张家港市优秀援疆专家”，“张家港市优秀援疆医生”等荣誉。","zw":"市中医院儿科","zc":"主治医师"},\
                {"zjxm":"魏娜","mzsj":"周四上午","ysms":"副主任医师，从事儿科临床工作20余年，2010年在苏州儿童医院进修。担任病房及门诊日常工作，积极参与指导临床急危重症的抢救治疗，擅长慢性咳嗽、支气管哮喘、支气管肺炎、鼻炎、过敏性紫癜等疾病的诊断及治疗。","zw":"市中医院儿科","zc":"副主任医师"},\
                {"zjxm":"奚晓英","mzsj":"周五上午","ysms":"主任医师，在儿科常见病和多发病的诊断及治疗上积累了丰富的临床经验，擅长中西医结合治疗小儿支气管肺炎、支气管哮喘、小儿腹泻病、过敏性紫癜、小儿厌食、抽动症等疾病，对儿科危重症病人的救治有丰富的临床经验。","zw":"市中医院儿科","zc":"主任医师"}]'

let jsonnfmk = JSON.parse(stringnfmk);
export default {
    jsonnfmk
}
</script>