<script>
const stringnfmk = '[{"zjxm":"秦锦龙","mzsj":"周四","ysms":"首届上海市优秀青年医师培养计划成员，法国里昂市立医院访问学者，参与多项临床及基础课题研究。擅长妇科子宫肌瘤、腺肌症、卵巢囊肿等良恶性肿瘤微创手术及女性不孕症相关的输卵管粘连、积水、宫腔粘连、子宫内膜异位症等生殖外科微创手术。","zw":"上海同济十院","zc":"副主任医师、医学硕士","imageurl":"秦锦龙.jpg"},\
   {"zjxm":"黄巧红","mzsj":"周三下午","ysms":"妇产科主任，副主任医师。从事妇产科临床工作30余年，擅长妇产科常见病、多发病的治疗及疑难病的诊治，开展不孕不育症的诊断和治疗、内分泌失调的诊治等。长期开展妇产科各类手术，如宫外孕、子宫肌瘤、卵巢囊肿、剖宫产、阴道难产的诊断和处理等，熟练开展腹腔镜微创技术、宫腔镜手术。","zw":"市二院学科带头人","zc":"副主任医师","imageurl":"黄巧红.jpg"},\
   {"zjxm":"吕冰峰","mzsj":"周三下午","ysms":"医学硕士，主治医师，张家港市好医生。在上海市第十人民医院进修学习，擅长各种妇科疾病的诊治以及微创手术治疗，如宫腔镜下子宫内膜息肉切除、宫腔镜下宫颈赘生物切除，腹腔镜下附件手术，如腹腔镜下卵巢囊肿剥除、附件切除以及异位妊娠手术等，腹腔镜下子宫肌瘤切除、盆底疾病综合治疗。","zw":"市二院技术骨干","zc":"主治医师","imageurl":"吕冰峰.jpg"},\
  {"zjxm":"程忠平","mzsj":"周三下午","ysms":"德国汉诺威医学院（MHH）访问学者。上海同济大学附属第十人民医院妇产科主任妇产科医教研工作30余年，擅长妇科微创技术，主攻子宫肌瘤、子宫肌腺症、妇科肿瘤、盆底疾病。（1）首创腹腔镜下子宫动脉阻断、盆丛神经子宫支阻断技术治疗子宫肌瘤、子宫腺肌症，实现“保留子宫，做完美女人”医学人文理念。（2）主张妇科肿瘤手术微创化、精细化、规范化、标准化，在国内率先开展妇科肿瘤腹腔镜手术，尤其在宫颈癌规范化腹腔镜手术以及妇科复发癌MDT手术上取得显著成绩。（3）妇科盆底微创技术治疗子宫脱垂、张力性尿失禁等盆底疾病。","zw":"上海同济十院","zc":"主任医师、教授、博导、国务院特殊津贴专家","imageurl":"程忠平.jpg"},\
  {"zjxm":"强萍","mzsj":"周三下午","ysms":"中华医学继续教育委员会产科专业委员会副主任委员，中国医药教育协会毕业后与继续教育医学教育指导委员会委员，同心共铸中国心妇产科专家委员会江苏分会委员，江苏省妇幼保健协会妇女保健分会委员会委员，苏州市医学会女性生殖健康专业委员会委员，苏州市中西医结合医学会妇产科分会青年委员，张家港市医学会妇女保健协会副主任委员。主持江苏省妇幼健康项目一项，省妇幼保健协会课题一项，张家港市级课题一项，熟练掌握妇产科常见病的诊治，能独立开展腹腔镜、宫腔镜手术，擅长对多囊卵巢综合症、子宫疤痕妊娠的诊治，2017年起在张家港内率先开展单孔腹腔镜手术。","zw":"市一院","zc":"医务处副主任、副主任医师","imageurl":"强萍.jpg"}]';
let jsonnfmk = JSON.parse(stringnfmk);
export default {
  jsonnfmk
};
</script>