<script>
const stringnfmk = '[{"zjxm":"秦锦龙","mzsj":"周四","ysms":"医学硕士，副主任医师，首届上海市优秀青年医师培养计划成员，参与多项临床及基础课题研究，从事妇产科及不孕症的临床诊治工作多年，先后在国内外多所知名生殖医学中心进修学习，擅长辅助生殖常规手术，对女性不孕症、排卵障碍促排卵监测和男性无精症等不育有着丰富的临床经验。","zw":"上海十院妇产科","zc":"副主任医师"},\
   {"zjxm":"黄巧红","mzsj":"周三下午","ysms":"妇产科主任，副主任医师。从事妇产科临床工作30余年，擅长妇产科常见病、多发病的治疗及疑难病的诊治，开展不孕不育症的诊断和治疗、内分泌失调的诊治等。长期开展妇产科各类手术，如宫外孕、子宫肌瘤、卵巢囊肿、剖宫产、阴道难产的诊断和处理等，熟练开展腹腔镜微创技术、宫腔镜手术。","zw":"市二院学科带头人","zc":"副主任医师"},\
   {"zjxm":"吕冰峰","mzsj":"周三下午","ysms":"医学硕士，主治医师，张家港市好医生。在上海市第十人民医院进修学习，擅长各种妇科疾病的诊治以及微创手术治疗，如宫腔镜下子宫内膜息肉切除、宫腔镜下宫颈赘生物切除，腹腔镜下附件手术，如腹腔镜下卵巢囊肿剥除、附件切除以及异位妊娠手术等，腹腔镜下子宫肌瘤切除、盆底疾病综合治疗。","zw":"市二院技术骨干","zc":"主治医师"},\
  {"zjxm":"程忠平","mzsj":"周三下午","ysms":"主任医师（2级），教授，博导,国务院特殊津贴专家。德国汉诺威医学院（MHH）访问学者。上海同济大学附属第十人民医院妇产科主任,同济医学院妇科微创医学研究所所长，亚太妇科内窥镜理事会（APAGE）上海办事处主任，亚太妇科微创技术培训中心主任（ACMIG），《APAGE-GMIT》杂志名誉主编。上海市妇女病康复专业委员会主任委员兼肿瘤学组组长,第十届上海妇产科学会委员，第二届上海妇肿瘤学会委员，第一届上海市妇产科医师协会委员，华东妇科内窥镜学会委员，上海医学会妇科内窥镜学组副组长。上海市劳模、全国卫生系统先进个人、上海市科技创新能手、上海市高尚医德提名奖、上海市首届“仁心医师”提名奖。妇产科医教研工作30余年，擅长妇科微创技术，主攻子宫肌瘤、子宫肌腺症、妇科肿瘤、盆底疾病。（1）首创腹腔镜下子宫动脉阻断、盆丛神经子宫支阻断技术治疗子宫肌瘤、子宫腺肌症，实现“保留子宫，做完美女人”医学人文理念。（2）主张妇科肿瘤手术微创化、精细化、规范化、标准化，在国内率先开展妇科肿瘤腹腔镜手术，尤其在宫颈癌规范化腹腔镜手术以及妇科复发癌MDT手术上取得显著成绩。（3）妇科盆底微创技术治疗子宫脱垂、张力性尿失禁等盆底疾病。承担国家自然基金等各级课题40余项；发表学术论文157篇，SCI论文56篇；肌瘤剥离器等国家发明专利6项。主编著作《妇科微创技术基本功》。","zw":"上海十院妇产科","zc":"主任医师"},\
  {"zjxm":"强萍","mzsj":"周三下午","ysms":"硕士，副主任医师，省优秀援疆专家，苏州大学讲师，在张家港市第一人民医院妇产科工作十余年，熟练掌握妇科常见病的诊断及治疗，善长开展妇科宫腹腔镜三级手术，如腹腔镜下宫外孕、卵巢囊肿及子宫肌瘤手术；宫腔镜下子宫内膜息肉、粘膜下肌瘤电切术等，在上级医师指导下开展部分四级手术，如盆底重建术、TVT-O术等。对宫颈癌、卵巢癌及子宫内膜癌的诊断有独到的见解。","zw":"市一院妇产科","zc":"副主任医师"}]';
let jsonnfmk = JSON.parse(stringnfmk);
export default {
  jsonnfmk
};
</script>