<script>

const stringnfmk = '[{"zjxm":"成佳景","mzsj":"周四","ysms":"上海十院妇产科科主任、同济大学妇产科学系副主任，主任医师。擅长妇产科疑难疾病的诊断和治疗，致力于妊娠高血压综合征、妇科良恶性肿瘤、中西医结合治疗盆腔炎等临床工作，1995年开始从事微创腹腔镜手术，2000年又开始宫腔镜手术，能娴熟完成各类镜下手术，并用宫腹腔镜联合治疗继发不孕，2003年开始对子宫脱垂、尿失禁开展了微创手术并获奖。","zw":"上海十院妇产科"},\
                {"zjxm":"秦锦龙","mzsj":"周四","ysms":"医学硕士，副主任医师，首届上海市优秀青年医师培养计划成员，参与多项临床及基础课题研究，从事妇产科及不孕症的临床诊治工作多年，先后在国内外多所知名生殖医学中心进修学习，擅长辅助生殖常规手术，对女性不孕症、排卵障碍促排卵监测和男性无精症等不育有着丰富的临床经验。","zw":"上海十院妇产科"},\
                {"zjxm":"强萍","mzsj":"周三下午","ysms":"硕士，副主任医师，省优秀援疆专家，苏州大学讲师，在张家港市第一人民医院妇产科工作十余年，熟练掌握妇科常见病的诊断及治疗，善长开展妇科宫腹腔镜三级手术，如腹腔镜下宫外孕、卵巢囊肿及子宫肌瘤手术；宫腔镜下子宫内膜息肉、粘膜下肌瘤电切术等，在上级医师指导下开展部分四级手术，如盆底重建术、TVT-O术等。对宫颈癌、卵巢癌及子宫内膜癌的诊断有独到的见解。","zw":"市一院妇产科"},\
                {"zjxm":"黄巧红","mzsj":"周三下午","ysms":"妇产科主任，副主任医师。从事妇产科临床工作30余年，擅长妇产科常见病、多发病的治疗及疑难病的诊治，开展不孕不育症的诊断和治疗、内分泌失调的诊治等。长期开展妇产科各类手术，如宫外孕、子宫肌瘤、卵巢囊肿、剖宫产、阴道难产的诊断和处理等，熟练开展腹腔镜微创技术、宫腔镜手术。","zw":"妇产科学科带头人"}]'

let jsonnfmk = JSON.parse(stringnfmk);
export default {
    jsonnfmk
}
</script>