<script>

const stringnfmk = '[{"zjxm":"孟浩","mzsj":"周三上午","ysms":"现任世界中医联合会肛门大肠病专委常委，江苏中医药学会肛肠专业常委，苏州市中医药学会肛肠专业副主任委员，曾获全国中医肛肠名专家、省优秀基层中医工作者、张家港市十佳医德标兵、张家港市名医、优秀学科带头人、港城医师奖等。从事中医肛肠临床、科研、教育工作三十五年，具有扎实的三基理论知识和丰富的临床经验，工作中钻研医术，精益求精，能熟练诊治本专业的常见病、多发病及各种疑难杂症、危重急症，能采用不同术式开展所有肛门直肠良性疾病的手术治疗，疗效满意，并充分发挥中医药优势，采用中医或中西医结合疗法内服外治，诊治各种功能性胃肠病、炎症性肠病、慢性便秘、大肠肿瘤术后调理等，形成了相对固定、手段多样、疗效确定的治疗体系，获得患者好评，并主持参与省、市级科研课题十余项，多次获奖。","zw":"市中医医院","zc":"主任中医师","imageurl":"孟浩.jpg"},\
{"zjxm":"金艳","mzsj":"周三上午","ysms":"现任世界中医药学会联合会肛肠病专业委员会理事，中国中西医结合学会大肠肛门病专业委员会青年委员，江苏省中西医结合学会炎症性肠病多学科协作专业委员会委员，苏州市中医学会肛肠病专业委员会常务委员，长期从事中医肛肠专业，积累了丰富的临床经验。擅长诊治肛肠科常见病、多发病：如痔、肛裂、肛瘘、肛周脓肿等，能熟练开展上述疾病的手术治疗，其中对于复杂性肛瘘的微创手术治疗积累了一定的经验。坚持继承和发展中医，对肛肠科难治性疾病：如炎症性肠病、肠易激综合征、便秘、慢性腹泻、肛门湿疹等，采用中医辨证论治及中药外用（灌肠、坐浴等）相结合治疗，临床疗效满意。主持和参与多项省、市级科研课题，在各级期刊发表论文10余篇，参编专著4本。","zw":"市中医医院","zc":"主任中医师、副教授","imageurl":"金艳.jpg"}\
]'

let jsonnfmk = JSON.parse(stringnfmk);
export default {
    jsonnfmk
}
</script>