<script>

const stringnfmk = '[{"zjxm":"王传锋","mzsj":"周四","ysms":"医学博士，副主任医师。在颈椎病、腰椎间盘突出症、腰椎管狭窄症、腰椎滑脱症、脊柱骨折、脊柱肿瘤、脊柱结核等方面积累了丰富经验，尤其在脊柱畸形矫治、脊柱微创治疗等领域有较深的造诣。主刀或参与大中型脊柱外科手术近3000台，优良率达98%以上。","zw":"上海十院骨科","zc":"副主任医师"},\
                {"zjxm":"张清港","mzsj":"周四","ysms":"医学博士，副主任医师。从事临床工作近20年，擅长腰腿痛、骨关节病、关节运动损伤等疾病的诊疗，如肩关节肩周炎、肩峰撞击症、肩袖损伤；髋关节骨关节炎、股骨头坏死；膝关节骨关节炎、半月板损伤、交叉韧带损伤；踝关节骨关节炎、韧带撕裂等。擅长肩、髋、膝等关节疾病微创关节镜治疗和关节置换术，臀肌挛缩关节镜下松解术。脊柱椎体成形及脊柱四肢骨折内固定等手术。","zw":"上海十院骨科","zc":"副主任医师"},\
                {"zjxm":"施建东","mzsj":"周二下午","ysms":"中医院骨科副主任，副主任医师，张家港市卫生系统优秀技术骨干。熟练开展各类常见骨折的复位内固定手术，在颈肩腰腿痛疾病的诊断和手术治疗方面积累了丰富的临床经验，对各型颈椎病的诊断和治疗有独到的认识，尤其擅长颈椎和胸腰椎创伤和退变性疾患的前后路手术治疗。","zw":"市中医医院骨科","zc":"副主任医师"},\
                {"zjxm":"陈剑楼","mzsj":"","ysms":"骨科副主任，副主任医师，张家港市骨科专业委员会委员。中华医学会苏州市手足显微外科专业委员会委员。长期从事骨科、手足显微外科临床工作，对四肢、关节内骨折、髋关节置换手术、膝关节疾患的关节镜下微创治疗、脊柱创伤、腰腿痛、复杂手足外伤及创面缺损的皮瓣修复积累了较丰富的临床经验。","zw":"市二院学科带头人","zc":"副主任医师"},\
                {"zjxm":"钱明","mzsj":"","ysms":"骨科临床博士（脊柱外科方向），主治医师。2008年毕业于江苏大学医学院，先后在苏州大学附属第一人民医院、北京积水潭医院进修，师从著名的脊柱外科专家陈亮教授。主要从事骨外科，擅长脊柱及四肢关节骨折的手术治疗，尤其是脊柱外科，包括脊柱退变及骨质疏松性胸腰椎骨折的微创治疗。参与国家自然科学基金1项，主持张家港市卫计系统青年科技项目1项。","zw":"骨科技术骨干","zc":"主治医师"}]'

let jsonnfmk = JSON.parse(stringnfmk);
export default {
    jsonnfmk
}
</script>