<script>

const stringnfmk = '[{"zjxm":"张国良","mzsj":"周四","ysms":"副主任医师，从事呼吸专业20余年，擅长慢性咳嗽，呼吸困难，肺部阴影，胸腔积液的诊断及治疗。尤其在慢性气道疾病及气管支气管恶性肿瘤的支气管镜下的诊治有特色。","zw":"上海十院呼吸科","zc":"副主任医师","imageurl":"张国良.jpg"},\
                {"zjxm":"谢宝元","mzsj":"周四","ysms":"副主任医师，从事内科临床近40年，擅长治疗呼吸内科疾病，尤其在抢救呼吸病的急危重症方面积累了丰富的经验。熟练应用纤维及电子支气管镜进行诊断和治疗，对支扩咯血、肺化脓症、炎症性肺不张、气管内膜结核等疾病的腔内肺段灌洗治疗、夹取支气管内各种异物，使病人免受开刀之苦。近年来开展CT导向下肺穿刺术，对周围型肺癌的早期诊断有重要价值。","zw":"市中医医院呼吸科","zc":"副主任医师","imageurl":"谢宝元.jpg"},\
                {"zjxm":"彭爱梅","mzsj":"周四","ysms":"医学硕士，副主任医师，副教授。从事呼吸内科医教研工作20余年，熟练掌握呼吸科常见病、多发病的诊治及各类支气管镜诊疗技术（活检、肺泡灌洗、TBLB、TBNA、电凝、圈套、氩气刀、支架等介入技术）、机械通气技术，肺功能动态监测，胸腔镜操作，并成立肺周围性病变早期诊治小组。擅长肺部肿瘤的早期诊治及多学科综合治疗、慢性气道疾病、呼吸衰竭的的救治及综合处理。","zw":"上海十院呼吸科","zc":"副主任医师","imageurl":"彭爱梅.jpg"},\
                {"zjxm":"张凡","mzsj":"周四","ysms":"呼吸内科主任、主任医师，张家港市优秀技术骨干。从事内科临床工作20余年，对慢性咳嗽、老年肺部感染、慢阻肺、肺性脑病、呼吸衰竭，支气管哮喘、肺结节等疾病诊治和呼吸危重症的抢救有丰富的临床经验，熟练掌握电子支气管镜、无创呼吸机、有创呼吸机等技术诊治、抢救急危重病人。","zw":"呼吸内科学科带头人","zc":"主任医师","imageurl":"张凡.jpg"},\
                {"zjxm":"冯高华","mzsj":"周六上午","ysms":"主任医师，医学硕士，张家港市学科带头人。擅长中西医结合治疗急慢性支气管炎、慢性咳嗽、支气管哮喘、肺癌等呼吸科常见病，熟练掌握支气管镜、呼吸机等应用技术诊治危重病人。中医中药治疗支气管哮喘、咳嗽变异型哮喘、慢性支气管炎急性发作及缓解期的巩固治疗均取得良好的疗效。经纤支镜肺活检、内科胸腔镜检查术、有创－无创通气的序贯治疗呼吸衰竭等技术水平处于本市领先地位。","zw":"市中医院呼吸科","zc":"主任医师","imageurl":"冯高华.jpg"}]'

let jsonnfmk = JSON.parse(stringnfmk);
export default {
    jsonnfmk
}
</script>