<script>
const zjxm1 = "盛春君"
const mzsj1 = '周四'
const ysms1 = '副主任医师，从事内分泌代谢病医教研工作20余年，主攻方向：糖尿病及甲状腺疾病，对甲状腺疾病的诊断及治疗具有丰富经验。目前任上海市医学会糖尿病分会青年委员、上海市糖尿病康复学会委员、上海市医学会内分泌分会甲状腺组委员，上海市医学会糖尿病分会血糖监测学组委员。'


const zjxm2 = "杨蓬"
const mzsj2 = '周四'
const ysms2 = '医学硕士，副主任医师，从事内分泌代谢疾病的诊断与治疗工作10余年，擅长糖尿病及其急慢性并发症的防治，甲状腺疾病，骨质疏松的诊断与治疗，对内分泌疑难疾病的诊治具有丰富的临床经验。主要研究方向：青少年糖尿病的诊治。'

const zjxm3 = "盛辉"
const mzsj3 = '周四'
const ysms3 = '医学博士，副主任医师，副教授，研究生导师。上海市浦江人才,上海市白玉兰科技人才。从事内分泌与代谢病临床和科教工作10余年，擅长疑难骨质疏松代谢性骨病、甲状旁腺疾病、甲状腺疾病和糖尿病的诊治。'

const zjxm4 = "戴强"
const mzsj4 = '周三上午'
const ysms4 = '医学硕士，副主任医师，张家港市医学会内分泌学专业委员会委员。从事内分泌和代谢性疾病的临床、教学工作十余年。在糖尿病、甲状腺疾病、痛风、老年病等内分泌代谢性疾病的诊治方面有丰富的经验和独到的见解。'

const stringnfmk = '[{"zjxm":"盛春君","mzsj":"周四","ysms":"副主任医师，从事内分泌代谢病医教研工作20余年，主攻方向：糖尿病及甲状腺疾病，对甲状腺疾病的诊断及治疗具有丰富经验。目前任上海市医学会糖尿病分会青年委员、上海市糖尿病康复学会委员、上海市医学会内分泌分会甲状腺组委员，上海市医学会糖尿病分会血糖监测学组委员。","zw":"上海十院内分泌科","zc":"副主任医师"},\
                {"zjxm":"杨蓬","mzsj":"周四","ysms":"医学硕士，副主任医师，从事内分泌代谢疾病的诊断与治疗工作10余年，擅长糖尿病及其急慢性并发症的防治，甲状腺疾病，骨质疏松的诊断与治疗，对内分泌疑难疾病的诊治具有丰富的临床经验。主要研究方向：青少年糖尿病的诊治。","zw":"上海十院内分泌科","zc":"副主任医师"},\
                {"zjxm":"盛辉","mzsj":"周四","ysms":"医学博士，副主任医师，副教授，研究生导师。上海市浦江人才,上海市白玉兰科技人才。从事内分泌与代谢病临床和科教工作10余年，擅长疑难骨质疏松代谢性骨病、甲状旁腺疾病、甲状腺疾病和糖尿病的诊治。","zw":"上海十院内分泌科","zc":"副主任医师"}\
                ]'

let jsonnfmk = JSON.parse(stringnfmk);
export default {
    jsonnfmk
}
</script>
