<script>

const stringnfmk = '[{"zjxm":"盛春君","mzsj":"周四","ysms":"副主任医师，从事内分泌代谢病医教研工作20余年，主攻方向：糖尿病及甲状腺疾病，对甲状腺疾病的诊断及治疗具有丰富经验。目前任上海市医学会糖尿病分会青年委员、上海市糖尿病康复学会委员、上海市医学会内分泌分会甲状腺组委员，上海市医学会糖尿病分会血糖监测学组委员。从事内分泌代谢临床工作20余年，擅长糖尿病及急慢性并发症，甲状腺疾病，骨质疏松症的临床诊治。","zw":"上海同济十院","zc":"主任医师、医学博士","imageurl":"盛春君.jpg"},\
                {"zjxm":"杨蓬","mzsj":"周四","ysms":"医学硕士，副主任医师，从事内分泌代谢疾病的诊断与治疗工作10余年，擅长糖尿病及其急慢性并发症的防治，甲状腺疾病，骨质疏松的诊断与治疗，对内分泌疑难疾病的诊治具有丰富的临床经验。主要研究方向：青少年糖尿病的诊治。","zw":"上海十院内分泌科","zc":"副主任医师","imageurl":"杨蓬.jpg"},\
                {"zjxm":"盛辉","mzsj":"周四","ysms":"医学博士，副主任医师，副教授，研究生导师。上海市浦江人才,上海市白玉兰科技人才。从事内分泌与代谢病临床和科教工作10余年，擅长疑难骨质疏松代谢性骨病、甲状旁腺疾病、甲状腺疾病和糖尿病的诊治。主持承担国家863子课题、国家自然科学基金等国家省部级课题8项，发表SCI论文20篇，主编和副主编内分泌专著2部。","zw":"上海同济十院","zc":"副主任医师、医学博士、副教授、研究生导师","imageurl":"盛辉.jpg"},\
                {"zjxm":"杨篷","mzsj":"周四","ysms":"从事内分泌代谢疾病的诊断与治疗工作10余年，擅长甲状腺疾病、糖尿病及急慢性并发症的防治，骨质疏松的诊断与治疗。主要研究方向：甲状腺疾病、青少年糖尿病的诊治。","zw":"上海同济十院","zc":"副主任医师、医学硕士","imageurl":"杨篷.jpg"},\
                {"zjxm":"戴佳奇","mzsj":"周四","ysms":"从事临床工作12年，具有丰富的临床经验，现任上海市甲状腺疾病研究中心高年资主治医师，是同济大学医学院甲状腺疾病研究所成员。擅长甲状腺/甲状旁腺肿瘤的规范化诊治、甲状腺功能异常的综合治疗、原发性/继发性甲状旁腺功能亢进的综合治疗、甲状腺良恶性肿瘤的开放/腔镜手术治疗，具有甲状腺腔镜手术资格证书、具有消融微创治疗资格证书、高等学校教师资质，现聘任为同济大学讲师、教学秘书，担任腔镜甲状腺手术学习班授课讲师。负责同济大学课题1项，参与多个市级、国家级课题项目，在国内外专业期刊上发表学术论文多篇，参与编写论著2本。","zw":"上海同济十院","zc":"主治医师、医学硕士、博士在读","imageurl":"戴佳奇.jpg"},\
                {"zjxm":"张云","mzsj":"周四","ysms":"上海市甲状腺疾病研究中心，同济大学附属上海第十人民医院甲状腺中心副主任医师，上海交大医学院外科学博士，中国研究型医院学会甲状旁腺及骨代谢疾病专业委员会委员，上海市中西医结合学会甲状腺专业委员会常委兼青委副主委。在甲状腺恶性肿瘤，乳腺良恶性肿瘤以及桥本病的诊治方面积累了丰富经验，擅长甲状腺癌根治术，乳腺癌根治术和保乳术，颈淋巴结清扫术，腔镜甲状腺手术和甲状旁腺切除自体移植等手术。参与包括国家自然科学基金和上海市自然科学基金等多项课题的研究，主持教学研究课题1项。共发表论文20余篇（SCI 5篇）。曾获得教学先进个人，PBL英文案例比赛三等奖和全国甲状腺手术比赛三等奖等荣誉。","zw":"上海同济十院","zc":"副主任医师、外科学博士","imageurl":"张云.jpg"},\{"zjxm":"孙丽萍","mzsj":"","ysms":"同济大学附属上海市第十人民医院超声医学科行政副主任。医疗专长：擅长介入性超声、血管超声及超声造影。超声造影：肝、胆、胰、脾、肾、乳腺等各器官肿瘤性病变的定性诊断与鉴别诊断；肿瘤消融术前、术后的超声造影评价。介入性超声：超声引导下肝肿瘤、肾肿瘤射频消融；超声引导下甲状腺结节射频消融术；超声引导下甲状腺旁腺增生与肿瘤病变射频消融术；超声引导下甲状腺癌颈部淋巴结转移射频消融术；超声引导下乳腺肿瘤射频消融术；超声引导下胸、腹腔积液、肝脓肿、胆囊积液、PTCD、腹腔脓肿等各种穿刺置管引流；超声引导下肝、肾、甲状腺囊肿硬化治疗；超声引导下甲状腺结节、淋巴结细针穿刺细胞学检查；超声引导下各穿器官肿瘤刺活检等。血管超声：颈部血管、肢体血管、腹腔大血管等常见病、疑难病的诊断与鉴别诊断；透析患者动静脉瘘术前、术后的血管等。","zw":"上海同济十院","zc":"副主任医师、医学博士、硕士生导师","imageurl":"孙丽萍.jpg"},\
                {"zjxm":"卢峰","mzsj":"","ysms":"上海市中西医结合学会甲状腺疾病专委会青年委员，现任上海第十人民医院超声介入组组长一职，从事超声介入工作十余年来，以超声引导下的甲状腺/甲状旁腺消融治疗为特色。开展了第十人民医院首例甲状腺结节射频消融治疗和继发性甲状旁腺功能亢进射频消融治疗，目前已完成甲状腺/甲状旁腺消融治疗五百余例。余超声引导下的诊断与治疗逾万例。发表SCI2篇，中文论著数篇。","zw":"上海同济十院","zc":"主治医师、医学硕士","imageurl":"卢峰.jpg"}]'

let jsonnfmk = JSON.parse(stringnfmk);
export default {
    jsonnfmk
}
</script>
