<script>

const stringnfmk = '[{"zjxm":"李秀丽","mzsj":"周五","ysms":"医学博士，副主任医师，硕士生导师，在上海十院从事皮肤科临床工作20余年。中国微生物学会上海分会真菌学组委员、中华医学会上海皮肤科分会青年委员、上海中医药学会皮肤科美容分会委员。美国杜克大学访问学者。研究方向：真菌病。","zw":"上海十院皮肤科"},\
                {"zjxm":"易雪梅","mzsj":"周四","ysms":"医学硕士，副主任医师，硕士生导师。从事皮肤科临床工作10余年，擅长常见皮肤病如湿疹、特应性皮炎、荨麻疹等变态反应学皮肤病，感染性皮肤病如水痘、带状疱疹、痤疮等皮肤病以及红斑鳞屑性皮肤病、自身免疫性皮肤病的诊治。特别对重症银屑病等自身免疫学皮肤病诊疗具有丰富的诊疗经验。","zw":"上海十院皮肤科"},\
                {"zjxm":"张敏","mzsj":"周四","ysms":"副主任医师，从事皮肤病的临床工作30年，对常见病多发性皮肤病的临床诊断和治疗有丰富的临床经验。擅长激素依懒性皮炎、脂溢性皮炎、痤疮等面部皮肤疾病，以及湿疹、过敏性皮炎、荨麻疹等皮肤变态反应性疾病的诊断和治疗。","zw":"上海十院皮肤科"}]'

let jsonnfmk = JSON.parse(stringnfmk);

export default {
    jsonnfmk

}
</script>
