<script>
const stringnfmk =
  '[{"zjxm":"李秀丽","mzsj":"周五","ysms":"医学博士，副主任医师，硕士生导师，在上海十院从事皮肤科临床工作20余年。中国微生物学会上海分会真菌学组委员、中华医学会上海皮肤科分会青年委员、上海中医药学会皮肤科美容分会委员。美国杜克大学访问学者。研究方向：真菌病。","zw":"上海十院皮肤科","zc":"副主任医师"},\
                {"zjxm":"易雪梅","mzsj":"周四","ysms":"医学硕士，副主任医师，硕士生导师。从事皮肤科临床工作10余年，擅长常见皮肤病如湿疹、特应性皮炎、荨麻疹等变态反应学皮肤病，感染性皮肤病如水痘、带状疱疹、痤疮等皮肤病以及红斑鳞屑性皮肤病、自身免疫性皮肤病的诊治。特别对重症银屑病等自身免疫学皮肤病诊疗具有丰富的诊疗经验。","zw":"上海十院皮肤科","zc":"副主任医师"},\
                {"zjxm":"王洪军","mzsj":"周六上午","ysms":"主任医师，皮肤科美容主诊医师，毕业于扬州医学院，曾于1999年在复旦大学附属华山医院皮肤科进修。在张家港市皮肤病防治所、张家港市疾病预防控制中心从事皮肤性病科临床工作30年，对皮肤科常见病、多发病、疑难疾病的诊断治疗有比较丰富的临床经验，擅长于荨麻疹、痤疮、白癜风等常见疾病的治疗。苏州市医学会皮肤性病学专业委员会常委，苏州市中西医结合学会皮肤性病学专业委员会常委；张家港市医学会皮肤性病学专业委员会主任委员。","zw":"张家港市皮肤病防治所","zc":"主任医师"},\
                {"zjxm":"李玉明","mzsj":"周一上午","ysms":"原张家港市中医医院副院长，主任中医师。1982年毕业于南京中医学院苏州中医专科班，2003年毕业于华中科技大学同济医学院。1983年和1985年分别在苏州中医院和苏大附属医院进修皮肤科专业，1990年参加江苏省激光培训班。1984年起从事皮肤科临床工作；能熟练诊治各种皮肤病，擅长运用中医中药辩证治疗急慢性皮肤病；熟练掌握冷冻、激光、中医适宜技术，微创治疗腋臭，激光手术治疗皮肤良恶性肿瘤、痣、雀斑、各种色素斑、毛细血管扩张、痘坑痘印、增生性疤痕等病。江苏省中西结合学会皮肤科专业委员会委员，江苏省中医药学会皮肤科专业委员会常务委员，医疗美容主诊医师，江苏省整形美容学会皮肤科分会委员。","zw":"市中医医院皮肤科","zc":"主任中医师"},\
                {"zjxm":"张敏","mzsj":"周四","ysms":"副主任医师，从事皮肤病的临床工作30年，对常见病多发性皮肤病的临床诊断和治疗有丰富的临床经验。擅长激素依懒性皮炎、脂溢性皮炎、痤疮等面部皮肤疾病，以及湿疹、过敏性皮炎、荨麻疹等皮肤变态反应性疾病的诊断和治疗。","zw":"上海十院皮肤科","zc":"副主任医师"}]';

let jsonnfmk = JSON.parse(stringnfmk);

export default {
  jsonnfmk
};
</script>
