<script>

const stringnfmk = '[{"zjxm":"周东雷","mzsj":"周四","ysms":"医学博士，主任医师，硕士生导师。精通普外科常规手术和复杂手术，擅长腹腔镜胃肠道肿瘤根治手术，技术精湛，多次在国内腹腔镜手术视频比赛中荣获大奖，并进行胃肠道肿瘤根治手术现场演示。主刀完成胃肠道肿瘤根治手术2000余例，腹腔镜下胃肠道肿瘤根治手术1200余例，腹腔镜下肝胆手术2000余例，近两年完成150余例中重度肥胖病人的腹腔镜下减重手术。","zw":"上海十院普外科","zc":"主任医师","imageurl":"周东雷.jpg"},\
                {"zjxm":"卢列盛","mzsj":"周四","ysms":"医学博士，副主任医师，硕士生导师。擅长胃肠道肿瘤的微创手术和综合治疗，肥胖症及2型糖尿病的手术治疗。2009年至今完成腹腔镜胃肠道肿瘤2000余例，完成医院第一例腹腔镜下胃穿孔修补术。2014年参加“全国胃肠手术达人赛”华东赛区手术比赛获得第三名。","zw":"上海十院普外科","zc":"副主任医师","imageurl":"卢列盛.jpg"}]'

let jsonnfmk = JSON.parse(stringnfmk);
export default {
    jsonnfmk
}
</script>