<script>

const stringnfmk = '[{"zjxm":"周东雷","mzsj":"周四","ysms":"精通普外科常规手术和复杂手术，擅长腹腔镜胃肠道肿瘤根治手术，技术精湛，多次在国内腹腔镜手术视频比赛中荣获大奖，并进行胃肠道肿瘤根治手术现场演示。主刀完成胃肠道肿瘤根治手术2000余例，腹腔镜下胃肠道肿瘤根治手术1200余例，腹腔镜下肝胆手术2000余例，近两年完成150余例中重度肥胖病人的腹腔镜下减重手术。","zw":"上海同济十院","zc":"主任医师、医学博士、硕士生导师","imageurl":"周东雷.jpg"},\
                {"zjxm":"卢列盛","mzsj":"周四","ysms":"擅长胃肠道肿瘤的微创手术和综合治疗，肥胖症及2型糖尿病的手术治疗。2009年至今完成腹腔镜胃肠道肿瘤2000余例，完成医院第一例腹腔镜下胃穿孔修补术。2014年参加“全国胃肠手术达人赛”华东赛区手术比赛获得第三名。","zw":"上海同济十院","zc":"医学博士，副主任医师，硕士生导师","imageurl":"卢列盛.jpg"},\
                {"zjxm":"张云","mzsj":"周四","ysms":"上海市甲状腺疾病研究中心，同济大学附属上海第十人民医院甲状腺中心副主任医师，上海交大医学院外科学博士，中国研究型医院学会甲状旁腺及骨代谢疾病专业委员会委员，上海市中西医结合学会甲状腺专业委员会常委兼青委副主委。在甲状腺恶性肿瘤，乳腺良恶性肿瘤以及桥本病的诊治方面积累了丰富经验，擅长甲状腺癌根治术，乳腺癌根治术和保乳术，颈淋巴结清扫术，腔镜甲状腺手术和甲状旁腺切除自体移植等手术。参与包括国家自然科学基金和上海市自然科学基金等多项课题的研究，主持教学研究课题1项。共发表论文20余篇（SCI 5篇）。曾获得教学先进个人，PBL英文案例比赛三等奖和全国甲状腺手术比赛三等奖等荣誉。","zw":"上海同济十院","zc":"副主任医师、外科学博士","imageurl":"张云.jpg"}\
                ]'

let jsonnfmk = JSON.parse(stringnfmk);
export default {
    jsonnfmk
}
</script>