<script>
const stringnfmk =
  '[{"zjxm":"徐亚东","mzsj":"","ysms":"主任医师。从事外科临床一线工作25年。分管我院急救中心、重症监护病房，对脑肿瘤及脑血管病有系统了解，擅长各类颅脑创伤工作，对各类复合伤及重症创伤病人救治有丰富临床经验。近5年开展高血压脑出血软通道穿刺引流微创手术200多例，取得良好临床效果。2006年被评为张家港市卫生系统优秀技术骨干。","zw":"神经外科学科带头人","zc":"主任医师","imageurl":"徐亚东.jpg"},\
{"zjxm":"曾涛","mzsj":"","ysms":"2005年博士毕业于上海复旦大学，长期从事神经外科的临床工作，目前主要从事颅脑创伤、脑出血、脑肿瘤及神经危重症的监测和治疗工作。","zw":"上海同济十院","zc":"副主任医师、外科学博士、神经外科副教授","imageurl":"曾涛.jpg"},\
                {"zjxm":"殷林华","mzsj":"","ysms":"神经外科主任，主治医师。2005年毕业于江苏大学医学院，曾在苏州大学附属第二医院神经外科进修，从事神经外科临床治疗多年，对重型、高血压脑出血的外科治疗方面有着丰富的临床经验，够熟练掌握显微神经外科技术。","zw":"神经外科技术骨干","zc":"主任医师","imageurl":"殷林华.jpg"}]';

let jsonnfmk = JSON.parse(stringnfmk);
export default {
  jsonnfmk
};
</script>