<script>

const stringnfmk = '[{"zjxm":"强胜","mzsj":"周三上午","ysms":"市二院党总支书记、院长，市中医医院副院长，主任中医师，中共党员，医学博士，南京中医药大学兼职副教授、硕士研究生指导老师。从事中医肾脏病临床、科研与教学工作20余年，2001.09-2002.09在上海交通大学附属仁济医院肾内科进修学习。擅长运用中西医结合治疗手段对各种急慢性肾炎、急慢性肾功能不全、肾病综合征、狼疮性肾炎、糖尿病肾病、肾移植术后并发症、难治性尿路感染等各种肾病进行诊治，在血液净化、腹膜透析等治疗方面也积累了丰富的经验。目前为江苏省中医重点专科——张家港市中医医院肾病科学科带头人。江苏省名中医翟惟凯工作室及全国基层名老中医翟惟凯工作室负责人。国医大师邹燕勤张家港工作站负责人。2018姑苏卫生重点人才培养对象。担任江苏省中西医结合学会活血化瘀专业委员会常务委员、江苏省中医药学会肾病专业委员会委员、苏州市中医学会中医肾病专业委员会主任委员、苏州市中西医结合学会肾病专业委员会主任委员、苏州市中医学会活血化瘀委员会副主任委员、张家港市医药卫生学会肾脏病学专业委员会主任委员等多个学会职务。","zw":"市中医医院","zc":"主任中医师、医学博士","imageurl":"强胜.jpg"},\
{"zjxm":"翟惟凯","mzsj":"周三上午","ysms":"江苏省名中医，第二批江苏省中医药专家学术经验继承指导老师，2016年列入第二批江苏省名老中医药专家传承工作室专家，2017年列入全国基层名老中医药专家传承工作室建设项目专家。中华中医药学会华东地区肾病专业委员会委员、江苏省中医学会理事、江苏省中医药学会肾病专业为原文副主任委员、江苏省中医药学会糖尿病专业委员会副主任委员、江苏省中西医结合学会医药管理专家委员会副主任委员、江苏省中医药学会医院管理专业委员会委员、苏州市中医学会副理事长、苏州市中医学会肾病专业委员会主任委员、苏州市《吴中医学研究》杂志编委、张家港市医药卫生学会副会长、科教兴医专家委员会主任委员、苏州市医疗鉴定专家库成员。得到周仲瑛、徐景藩、干祖望、夏桂成等各位国医大师孜孜教诲和指导，擅长中医肾病、内科杂病及妇科病诊治。临床治病注重辨病与辨证相结合，继承经典并学习近现代各家名医学术经验，将宏观辨证与现代医学对疾病的认识及实验室、影像检查结合，不断丰富和提高对病症的探索和治疗方法，取得了较好的疗效。","zw":"市中医医院","zc":"江苏省名中医、主任中医师","imageurl":"翟惟凯.jpg"}]'

let jsonnfmk = JSON.parse(stringnfmk);
export default {
    jsonnfmk
}
</script>