<script>

const stringnfmk = '[{"zjxm":"徐晓蓉","mzsj":"周六","ysms":"医学博士，主任医师，副教授，硕士生导师，上海十院消化内科副主任。娴熟掌握内镜技术，在胃肠道肿瘤、胆胰疾病的内镜下诊治及消化系疑难危重病例救治方面具有丰富经验。上海市医学会消化内镜专科分会委员、上海市肿瘤防治联盟结直肠癌专业委员会委员等。","zw":"上海十院消化内科"},\
                {"zjxm":"刘华","mzsj":"周六","ysms":"医学博士，副主任医师。熟练掌握消化内镜的各项操作，聚焦开展内镜下逆行胰胆管造影术（ERCP）及相关技术在胆胰疾病中的应用，自2009年以来，开展ERCP 手术2000余例。上海市医学会消化系病专科分会第十届青年委员会委员，上海市医学会消化内镜专科分会ERCP学组成员，中华医学会消化病学分会身心疾病协作组委员。","zw":"上海十院消化内科"},\
                {"zjxm":"赵严","mzsj":"周六","ysms":"医学博士，主任医师，教授，博士生导师。从事消化内科医教研工作20年，具备较强的临床疑难，重症疾病处置及应对能力，尤其擅长急性胰腺炎的诊治，同时对于肝脏、胃肠道等多种疾病均有丰富的诊治经验，且熟练掌握消化内镜常用操作及治疗，如消化道息肉EMR/ESD，消化道狭窄/梗阻后扩张及支架的置入，超声内镜诊疗，内镜下止血，胶囊内镜等。","zw":"上海十院消化内科"},\
                {"zjxm":"刘雪松","mzsj":"","ysms":"消化内科主任，副主任医师。师从于市中医院张国华主任。对消化道疑难疾病有独特见解，擅长胃肠镜操作及镜下活动，能开展EMR及ERCP，对重症胰腺炎及消化道出血的抢救治疗有丰富经验。","zw":"消化内科学科带头人"},\
                {"zjxm":"王强","mzsj":"","ysms":"医务科主任，主治医师，张家港市十佳医生。2005年毕业于江苏大学医学院，在江苏省人民医院消化内科进修学习，擅长诊治消化内科常见病、多发病，对于急性胰腺炎、上消化道出血等危急重症方面有一定见解。熟练掌握胃肠镜，擅长内镜下息肉EMR术、氩气刀（APC）、超声内镜等操作。","zw":"消化内科技术骨干"},\
                {"zjxm":"张国华","mzsj":"周四上午","ysms":"主任医师，张家港市名医，张家港市消化专业委员会主任委员，苏州市消化专业委员会委员。擅长于消化内镜及消化系统疾病的诊断与治疗，检出了许多早期胃癌，开展了内镜下激光微波电凝电切术、氩气（APE）治疗消化道息肉、黄色瘤等，减少了病人的手术痛苦。善用中西医结合的方法诊治了许多消化系统的疑难病症及危重病人的救治。","zw":"中医院消化科"}]'

let jsonnfmk = JSON.parse(stringnfmk);
export default {
    jsonnfmk
}
</script>