<script>

// const stringnfmk = '[{"zjxm":"付建国","mzsj":"周二下午","ysms":"九、十、十一、十二届张家港市政协委员、市四院副院长、副主任医师。1996年齐齐哈尔医学院精神卫生专业毕业后一直从事心身疾病、临床心理治疗、心理咨询等工作，2004年上海市心理咨询中心进修学习心理治疗师，2005年北京大学医学部高级心理治疗师专业化培训和学习，现为中华医学会江苏省精神医学分会委员会委员、苏州市心理卫生协会理事会成员，张家港市心理卫生协会秘书长、张家港市医药卫生学会精神卫生学组主任委员。擅长：人际交往障碍、学习障碍、儿童青少年心理问题、亲子关系问题、员工心理问题、妇女心理障碍、老年心理障碍、情绪障碍、睡眠障碍、性心理障碍、焦虑、抑郁、强迫、应激相关障碍等咨询服务。曾获得“张家港市十佳医德标兵” “张家港市十佳医患沟通能手” “张家港市十佳公共卫士”等荣誉称号，每年应邀走进企事业单位、公安、学校、妇联、部队、街道授课30余场次。","zw":"市四院心理咨询科","zc":"副主任医师","imageurl":"付建国.jpg"},\
//                 {"zjxm":"刘丹","mzsj":"周二下午","ysms":"副主任中医师、 精神科主任、国家二级心理咨询师、苏州精神科学会委员。1996年毕业于南京中医药大学，从事临床心理、精神科临床工作，具有丰富的临床经验。2006年于北京大学医学部进行高级心理治疗师专业化培训和学习。擅长：失眠症、抑郁症、焦虑症、强迫症、躯体形式障碍等多种神经症及精神科疑难杂症的诊治，同时利用中医手段治疗抑郁症、焦虑症、失眠症及抗精神病药物所致的副作用，青少年及婚姻家庭方面的心理咨询。","zw":"市四院心理咨询科","zc":"副主任中医师","imageurl":"刘丹.jpg"},\
//                 {"zjxm":"马爱清","mzsj":"周二下午","ysms":"市四院医务科主任，副主任医师、国家二级心理咨询师。2003年毕业于华北煤炭医学院，从事精神科临床工作十余年，熟练掌握精神科常见病、多发病的诊治，对精神专业疑难杂症有独到的见解，擅长对睡眠障碍、抑郁、焦虑、强迫症、社交恐怖症、癔症、疑病、慢性躯体疼痛不适等神经症的诊治，专长于产后、脑血管意外、老年性痴呆等重大躯体疾病所伴发的抑郁等精神障碍诊治以及应激性精神障碍、恋爱婚姻家庭问题、青少年心理问题等危机干预。","zw":"市四院心理咨询科","zc":"副主任医师","imageurl":"马爱清.jpg"}]'
const stringnfmk = '[{"zjxm":"徐玉英","mzsj":"周二下午","ysms":"苏州市医学会精神病专业委员会委员、苏州市医学会老年医学分会委员、苏州市残疾人康复协会会员、张家港市康复医学会委员。擅长治疗以下疾病：失眠症、焦虑症、抑郁症、心身疾病、老年性痴呆、儿童青少年问题、应激性精神障碍、精神分裂症、躁狂症等。","zw":"市四院","zc":"主任医师","imageurl":"徐玉英.jpg"}]'
let jsonnfmk = JSON.parse(stringnfmk);
export default {
    jsonnfmk
}
</script>