<script>
const stringnfmk =
  '[{"zjxm":"仓彦","mzsj":"周四","ysms":"中华医学会会员、中国医师协会会员、上海市高血压学组组员。专业方向为冠脉介入治疗、起搏器安置、临床药物试验、临床流行病学、医学统计学。擅长高血压尤其是顽固性、难治性高血压治疗；动脉粥样硬化；冠心病心绞痛、心肌梗塞；心律失常；结构性心脏病等心血管疾病的诊治；擅长心脏微创介入手术治疗。","zw":"上海同济十院","zc":"副主任医师、医学博士","imageurl":"仓彦.jpg"},\
                {"zjxm":"裴艳","mzsj":"周四","ysms":"中国医师协会心血管内科医师分会肺血管专业委员会（学组）委员，上海市医师协会会员，上海市医学会心血管专业委员会动脉粥样硬化学组委员，上海市医学会心血管专业委员会心力衰竭学组委员。长期从事心血管临床医疗、教学和科研工作，具有扎实的临床和科研能力，熟练掌握各种心内科常见疾病的诊疗技术。擅长血脂代谢与动脉粥样硬化的诊断与治疗；顽固性高血压的个体化治疗；冠心病的诊断与治疗；\
                心律失常的诊断与药物治疗；肺血管及血栓相关性疾病的诊治；心血管疾病的健康教育与康复指导等。主要研究方向：血脂代谢与动脉粥样硬化、心律失常基础与临床、肺血管及血栓相关性疾病的诊治等。","zw":"上海同济十院","zc":"副主任医师、医学硕士","imageurl":"裴艳.jpg"},\
                {"zjxm":"陆志峰","mzsj":"周五上午","ysms":"张家港市卫生局临床新秀。从事心血管内科临床工作10多年，对于心血管常见疾病的诊治积累了丰富的经验，尤其擅长高血压、冠心病、心脏瓣膜病、心力衰竭、心律失常等疾病的规范诊治，主要从事冠脉介入治疗。开展临时、永久性心脏起搏器植入术，术后起搏器程控，为患者提供全面规范长期的一体化服务。","zw":"市中医医院","zc":"副主任医师","imageurl":"陆志峰.jpg"},\
                {"zjxm":"樊小松","mzsj":"","ysms":"心血管内科主任、副主任医师，张家港市优秀技术骨干。从事内科临床工作近30年，对内科常见疾病的诊治已积累了丰富的临床经验，掌握了内科常见的急危重症的抢救方法，特别是在高血压、心律失常、冠心病、心力衰竭、代谢综合征的诊治方面具有独到的见解。","zw":"心血管内科学科带头人","zc":"副主任医师","imageurl":"樊小松.jpg"}]'

let jsonnfmk = JSON.parse(stringnfmk);
export default {
  jsonnfmk
};
</script>