<script>

const stringnfmk = '[{"zjxm":"仓彦","mzsj":"周四","ysms":"医学博士，副主任医师，中华医学会会员、中国医师协会会员、上海市高血压学组组员。专业方向为冠脉介入治疗、起搏器安置、临床药物试验、临床流行病学、医学统计学。擅长高血压尤其是顽固性、难治性高血压治疗；动脉粥样硬化；冠心病心绞痛、心肌梗塞；心律失常；结构性心脏病等心血管疾病的诊治；擅长心脏微创介入手术治疗。","zw":"上海十院心内科","zc":"副主任医师"},\
                {"zjxm":"裴艳","mzsj":"周四","ysms":"副主任医师，长期从事心血管临床医教研工作，熟练掌握各种心内科常见疾病的诊疗技术，擅长血脂代谢与动脉粥样硬化、顽固性高血压、冠心病、心律失常、肺血管及血栓等疾病的诊治主要研究方向：血脂代谢与动脉粥样硬化、心律失常基础与临床、肺血管及血栓相关性疾病的诊治等，主持、参与多项国家级及省部级课题。","zw":"上海十院心内科","zc":"副主任医师"},\
                {"zjxm":"陆志峰","mzsj":"周五上午","ysms":"副主任医师，张家港市卫生局临床新秀。从事心血管内科临床工作10多年，对于心血管常见疾病的诊治积累了丰富的经验，尤其擅长高血压、冠心病、心脏瓣膜病、心力衰竭、心律失常等疾病的规范诊治，开展临时、永久性心脏起搏器植入术，术后起搏器程控，为患者提供全面规范长期的一体化服务。","zw":"市中医医院呼吸科","zc":"副主任医师"}]'

let jsonnfmk = JSON.parse(stringnfmk);
export default {
    jsonnfmk
}
</script>