<script>

const stringnfmk = '[{"zjxm":"仓彦","mzsj":"周四","ysms":"医学博士，副主任医师，中华医学会会员、中国医师协会会员、上海市高血压学组组员。专业方向为冠脉介入治疗、起搏器安置、临床药物试验、临床流行病学、医学统计学。擅长高血压尤其是顽固性、难治性高血压治疗；动脉粥样硬化；冠心病心绞痛、心肌梗塞；心律失常；结构性心脏病等心血管疾病的诊治；擅长心脏微创介入手术治疗。","zw":"上海十院心内科"},\
                {"zjxm":"裴艳","mzsj":"周四","ysms":"副主任医师，长期从事心血管临床医教研工作，熟练掌握各种心内科常见疾病的诊疗技术，擅长血脂代谢与动脉粥样硬化、顽固性高血压、冠心病、心律失常、肺血管及血栓等疾病的诊治主要研究方向：血脂代谢与动脉粥样硬化、心律失常基础与临床、肺血管及血栓相关性疾病的诊治等，主持、参与多项国家级及省部级课题。","zw":"上海十院心内科"},\
                {"zjxm":"施建东","mzsj":"周二下午","ysms":"中医院骨科副主任，副主任医师，张家港市卫生系统优秀技术骨干。熟练开展各类常见骨折的复位内固定手术，在颈肩腰腿痛疾病的诊断和手术治疗方面积累了丰富的临床经验，对各型颈椎病的诊断和治疗有独到的认识，尤其擅长颈椎和胸腰椎创伤和退变性疾患的前后路手术治疗。","zw":"上海十院心内科"}]'

let jsonnfmk = JSON.parse(stringnfmk);
export default {
    jsonnfmk
}
</script>