<script>
const xxgnk ="心血管内科";
const xxgnknr = '张家港市第二人民医院心血管内科是医院重点专科，有主任医师1名，副主任医师2名，张家港市技术骨干2名。科内配有心电监护仪、心电图机、动态心电图仪、动态血压仪、心电监护起搏除颤仪、食道调搏仪、临时起搏器、呼吸机、心脏多普勒超声等先进设备，配备抢救监护病房1个。\
</br> &nbsp; &nbsp; &nbsp; &nbsp;科内收治各种急慢性心血管系统疾病，规范治疗各种高血压病、心律失常、急慢性心力衰竭、顽固性心力衰竭、冠状动脉硬化性心脏病、瓣膜性心脏病、心肌病、血管疾病、高脂高胆固醇血症等代谢病。通过科内医师多年的努力，积累了丰富的心血管系统危重症抢救经验，近年来已成功救治高血压脑病，急性心力衰竭、严重心律失常、急性心肌梗死、心源性休克、动脉血栓形成等危重症患者。'

const hxnk = "呼吸内科";
const hxnknr = "张家港市第二人民医院呼吸内科现有医师7人，其中主任医师2人，主治医师3人，全科拥有床位32张，设有重症监护室、电子气管镜室、肺功能检查室。拥有PENTAX电子支气管镜、PENTAX便携式支气管镜，德国JAEGER肺功能机、德国德尔格有创呼吸机、伟康无创呼吸机等一流设备。\
</br>&nbsp; &nbsp; &nbsp; &nbsp;科室对慢性支气管炎、肺气肿、肺心病、咯血、肺炎、哮喘、气胸、胸腔积液、肺结节、肺癌等常见病的诊治积累了丰富临床经验，重症肺炎、重症哮喘、大咯血、呼吸衰竭、休克、多脏器功能衰竭，肺栓塞等危重疾病的抢救成功率在金港地区处于领先水平。\
</br>&nbsp; &nbsp; &nbsp; &nbsp;近年来，科室电子支气管镜诊疗技术成效显著，气管镜诊疗人数每年达200余人，为肺癌的诊治提供了明确的依据，科室协助外科病人术后及ICU病人并发症的处理及气道管理。同时，上海十院及张家港市中医院呼吸科专家定期在科内坐诊，方便患者的同时也不断提高科内诊疗水平。"

const xhnk = "消化内科";
const xhnknr = "张家港市第二人民医院消化内科由住院部、内镜检查中心、消化门诊三方面组成，现有医护人员15人，其中副主任医师1人，主治医师2人。\
</br>&nbsp; &nbsp; &nbsp; &nbsp;科室主要收治食道、胃、肠、肝、胆、胰等器官常见病及危重症患者。配有电子胃镜、电子肠镜、13C呼气试验机等设备，实现了消化检查、治疗一体化。科内病房条件舒适、生活用品齐全、设施齐备先进，床位使用率达100%，危重病抢救成功率达90%以上。\
</br>&nbsp; &nbsp; &nbsp; &nbsp;消化内科年门诊量亦日益增多，去年达3000余人就诊，休息日照常上班，常年开展胃镜、肠镜等检查，去年胃镜检查病人达到了700余人的历史最高点，科室医务人员时时处处以病人为中心，以方便病人就医为目的。"

const gk = '骨科';
const gknr = "张家港市第二人民医院骨科是医院重点科室，现有博士研究生1名，硕士研究生2名，医护人员共22名。\
</br>&nbsp; &nbsp; &nbsp; &nbsp;科室主要开展脊柱骨盆创伤，四肢手足骨折，人工髋、膝关节置换。在骨科微创方面能独立开展关节镜下膝关节清理探查修复术，韧带损伤修复重建术、游离体摘除术，半月板修补成形术，MPFL重建术。同时开展脊柱微创手术如椎体成形术（PKP/PVP治疗脊柱骨折）、椎间孔镜治疗腰椎间盘突出症、腰椎管狭窄症等。\
</br>&nbsp; &nbsp; &nbsp; &nbsp;科室与上海十院、市中医院等医院保持长期合作，每周四有上海十院骨科专家来院坐诊、查房、手术。目前科室人员在全国及省级期刊上发表论文30余篇，在人工髋关节置换、腰腿痛、关节运动损伤的微创手术治疗等方面积累了近百例丰富的手术经验，并获得了苏州市级医疗科技进步奖。"

const szwk = '手足外科';
const szwknr = "张家港市第二人民医院手足外科是苏州市特色专科，熟练开展手足畸形矫正、肿瘤切除、大面积皮肤组织缺损修补、断指再植，指端缺损岛状皮瓣，血管穿支岛状皮瓣转移修复术、VSD装置治疗术、慢性骨髓炎根治术等一系列复杂手术。"

const pwk = "普外科"
const pwknr = "张家港市第二人民医院普外科是医院的重点科室，拥有主任医师2名。科室拥有日本奥林巴斯高清腔镜手术操作系统设备、美国强生超声刀、能量平台等各种先进的治疗监护设备。\
</br>&nbsp; &nbsp; &nbsp; &nbsp;科室重点开展腹腔镜下胃癌、结直肠癌根治术，腹腔镜下胆囊切除术及胆总管探查术、阑尾切除术、疝修补术；胃十二指肠溃疡等消化道穿孔出血急诊手术、肝脾破裂等手术治疗；甲状腺、乳腺良恶性肿瘤的手术治疗；前列腺增生电切、肾脏膀胱前列腺良恶性肿瘤手术治疗等。\
</br>&nbsp; &nbsp; &nbsp; &nbsp;科室常年外派医生至同济大学附属上海第十人民医院进修学习，每周四有上海十院普外科教授来我科坐诊，并常年邀请国内顶级的三甲医院的外科专家教授来院会诊手术，为我们港城患者提供最好、最满意的医疗服务。"

const sjwk = "神经外科"
const sjwknr = "张家港市第二人民医院神经外科是医院重点专科，以临床医疗工作为主，教学和科研比重不断提高的学科。拥有专业医护人员12名，其中主任医师1名，副主任医师1名，主治医师2名，主管护师2名，人才梯队合理，拥有床位20张，另有一神经外科监护室。\
</br>&nbsp; &nbsp; &nbsp; &nbsp;科室主要收治以手术治疗为主的各类型颅脑损伤、各类型脑出血、脑血管疾病患者。科室拥有专业水准的脑外科重症监护病房，配备有专业呼吸机、冰毯等多种重症监护救治设备。科内积极开展新技术新项目，高血压脑出血软通道微创手术极大降低了致残率及死亡率，大大提高了患者的生存力。科室率先在乡镇医院开展颅脑外伤手术，对重型颅脑的救治、颅脑外伤手术成功率较高，在周边地区享有较好的口碑。"

const fck = '妇产科'
const fcknr = '张家港市第二人民医院妇产科是张家港市重点专科，拥有专业技术人员26人，其中副主任医师5人，主治医师3人；硕士研究生1名，护士10人。\
</br>&nbsp; &nbsp; &nbsp; &nbsp;科室拥有一系列先进的配套抢救设备，保证了手术患者及危重症患者的治疗和抢救效果。目前主要开展：新式剖宫产术、呼吸减压/笑气吸入镇痛分娩、球囊引产终止妊娠；电子阴道镜诊断宫颈病变、治疗宫颈病变的LEEP术和宫颈锥形切除术、超导可视无痛人流、宫外孕、子宫肌瘤、卵巢囊肿、保留子宫的巨大子宫肌瘤剥除术、保留卵巢的巨大卵巢囊肿剥除术、保留子宫动静脉的、保留子宫的粘膜下子宫肌瘤套管结扎术、输卵管通液、输卵管造影、输卵管再通手术、宫腹腔联合、内分泌失调的诊治、子宫动脉阻断治疗子宫腺肌瘤、宫腹腔镜微创手术。\
</br>&nbsp; &nbsp; &nbsp; &nbsp;科室着眼于技术精湛、服务优质、高起点高水平发展的战略方针，在常见妇科病的诊治方面，积累了丰富的临床经验。'

const erg = "儿科"
const ergnr = '张家港市第二人民医院儿科现有医护人员9名，医生4人，护士5人，自2014年与市中医医院成立医联体至今，每周一至周五有“屈弘宇、奚晓英、魏娜、乐嘉陵、田峰”五位市中医院儿科专家常年在我院坐诊。张家港市第二人民医院儿科目前设住院床位10张，儿科门诊上班时间为08:00-21:00（中午不休息），主要开展儿科常见病、多发病包括呼吸系统、消化系统、泌尿系统等疾病的诊治，对呼吸系统疾病包括支气管肺炎、支气管哮喘、过敏性鼻炎、鼻窦炎、慢性咳嗽、反复呼吸道感染等，消化系统疾病包括腹泻病、厌食症、胃食管反流等儿科疾病的诊治具有独到之处，采用中西医结合等治疗，见效快、疗程短、标本兼治。'

const sjnk = '神经内科'
const sjnknr = '张家港市第二人民医院神经内分泌科成立于2015年年初，现有床位30张，拥有医护人员17人，主任医师1名，副主任医师2名，硕士研究生1名，技术力量雄厚。科室分为内分泌组和神经内科组，与上海十院、市中医院内分泌科组成医联体，强大我科医教研技术力量。\
</br>&nbsp; &nbsp; &nbsp; &nbsp;我科内分泌组主要开展糖尿病、代谢性疾病、甲状腺疾病的诊断与治疗；神经内科组开展的常见病有脑血管病、癫痫、帕金森病、周围神经病、中枢神经感染性疾病、痴呆综合征等神经系统疾病的诊疗。科室开展一系列惠民活动，如免费监测血糖，每个季度开展糖尿病健康教育大课堂等等。\
</br>&nbsp; &nbsp; &nbsp; &nbsp;科内患者多为慢性疾病，科室设计了一套完善的患者管理流程，从入院筛查-院中教育-出院跟踪随访，能持续跟进患者健康状况，与患者建立无缝沟通，达到最优治疗效果。'

const zyk = '中医科'
const zyknr = '中医科是张家港市第二人民医院特色专科之一，下设中医内科、针伤科、中医骨伤、疼痛科。\
</br>&nbsp; &nbsp; &nbsp; &nbsp;中医内科主要收治内科、妇科及慢性病患者，提供亚健康人群的体检服务及中医防病层面的特色干预治疗。针伤科集针灸、伤骨、推拿、理疗于一体，采用针药合治、针推合治等治疗中风后遗症、痛风、面神经麻痹、各类痿症、痹症等各种针灸科疾病，对骨伤病症有独特系统的康复外治方法。疼痛科在传统中医骨伤学基础上，加入现代疼痛医学的诊疗手段，集中西医结合综合治疗颈椎病、腰椎病、风湿及类风湿性关节炎、带状疱疹后遗神经痛、坐骨神经痛等各类急慢性疼痛性疾病，开展多种微创介入、CT下操作联合应用技术，为急慢性疼痛患者提供安全、简单、有效的治疗方案。'

const ssmzk = '手术麻醉科'
const ssmzknr = '张家港市第二人民医院麻醉科成立于2011年，已从单一的手术麻醉逐步拓展到术前、术中和术后的生理内环境的调控，是集临床麻醉、疼痛治疗、急救复苏为一体的临床一级科室。\
</br>&nbsp; &nbsp; &nbsp; &nbsp;现有医护人员15名，其中高级职称2名，中级职称5名，人员配置合理，基本满足临床需要。科室拥有层流洁净手术间7间（其中百级手术间1间，千级手术间2间），麻醉苏醒室1间。配有一流的仪器设备，具有国际品牌的GE进口多功能麻醉机、飞利浦多参数监护仪、除颤仪、可视喉镜，奥林巴斯进口腹腔镜、宫腔镜、超声刀，GE移动式C型臂X光机等先进仪器设备。\
</br>&nbsp; &nbsp; &nbsp; &nbsp;现开展业务包括：临床麻醉、无痛门诊治疗、疼痛治疗。其中小剂量腰麻在高龄患者下肢手术的应用、超声下联合神经刺激仪行神经丛阻滞、分娩镇痛、清醒无痛气管镜，疼痛治疗（癌性疼痛）成为科室的特色亮点。'

const fsk = '放射科'
const fsknr = '张家港市第二人民医院放射科是金港镇规模较大、设备和技术水平较先进、配套设施和人员齐全的放射影像诊断中心。现开展检查技术有：常规X线透视及摄片、各项造影、常规螺旋CT平扫、CT增强扫描、三维重建（3D）、多平面重建（MPR）、CT动脉成像（CTA）、CT尿路成像（CTU）、常规MRI平扫、MRI增强扫描、MR动脉成像（MRA ）、MR静脉成像（MRV）等。\
</br>&nbsp; &nbsp; &nbsp; &nbsp;科内目前拥有1.5T磁共振、16排螺旋CT、两台飞利浦DR、岛津胃肠机，手术室专用的GE C臂移动X光机，西门子移动DR等。医院装备了PACS数字化管理系统，使整个放射科（MRI、CT、DR）形成网络，标志着我科向数字化管理迈出新的一步。\
</br>&nbsp; &nbsp; &nbsp; &nbsp;科室十分重视开发先进的设备，以技术创新为先导，不断开发和应用各种新技术、新项目，解决了大量临床疑难、复杂病例，同时全面加强质量管理，提高服务水平，使科室呈现一片讲技术、讲创新、讲学习、讲奉献的良好氛围。'

const gnk = '功能科'
const gnknr = '张家港市第二人民医院功能科，下设超声室及心电图室，现有超声医师5名，其中主治医师3名，心电图医师3名，工作时间最长者30余年，具有丰富的检查及诊断经验。\
</br>&nbsp; &nbsp; &nbsp; &nbsp;科内配有3台飞利浦彩色多功能超声仪、西门子、GE、麦瑞、开立及索诺森便携式彩超机各1台，配超声耦合剂自动加温仪；美国迪姆（DMS)动态心电图2台、纳龙系统心电图机3台，便携式十二导联心电图机。\
</br>&nbsp; &nbsp; &nbsp; &nbsp;科室目前开展项目有：心脏及血管超声检查、上腹部（肝胆脾胰）、腹部肿块、泌尿系（肾脏、输尿管、膀胱）、前列腺、肾上腺，妇科及产科、盆腔肿块，小器官：甲状腺、乳腺、浅表肿块等超声检查，进行胸腹水超声定位，增加临床医生穿刺把握，直接到达病灶，减少病人痛苦。我们时刻以病人为中心，开展微笑服务，让服务更加人性化。'

const jyk = '检验科'
const jyknr = '张家港市第二人民医院检验科现有工作人员13人,其中级5人，初级6人。设有标本采集与处理、生化检验、免疫检验、临床检验（急诊）、微生物4个专业组、血库及病理室。\
</br>&nbsp; &nbsp; &nbsp; &nbsp;科内配有仪器设备：BECKMAN AU5800全自动生化分析仪1台，迈瑞6900血细胞五分类分析仪1台、希森美康-1000i五分类血细胞分析仪1台、迪瑞800尿液自动分析仪、迪瑞FUS-2000尿液沉渣分析仪1台、MK3酶标仪1台、OPTI血气分析测试仪1台、贝克曼acl-top-700血凝仪1台、dxi-800化学发光仪1台、时间分辨仪1台、ATB细菌鉴定药敏仪1台、atb血培养仪1台。\
</br>&nbsp; &nbsp; &nbsp; &nbsp;科内开展的室内质控有常规生化项目11项、免疫项目4项、血常规、血凝、尿常规。参加的室间质评有苏州市的生化、免疫、临床血液、临床体液血凝分析等项目的室间质评。为了不断提高检验科的检测项目，与南京华银医学检验合作，使检验科的检测项目的质和量有了突破，常规项目超过200项。'

export default {
    xxgnk,
    xxgnknr,
    hxnk,
    hxnknr,
    xhnk,
    xhnknr,
    gk,
    gknr,
    szwk,
    szwknr,
    pwk,
    pwknr,
    sjwk,
    sjwknr,
    fck,
    fcknr,
    erg,
    ergnr,
    sjnk,
    sjnknr,
    zyk,
    zyknr,
    ssmzk,
    ssmzknr,
    fsk,
    fsknr,
    gnk,
    gnknr,
    jyk,
    jyknr

}
</script>
